export default [
    //에너지 방향
    {
        answer:'북적북적 번화가 가득한 도시 ',
        value:1
    },
    {
        answer:'한적하고 조용한 자연',
        value:-1
    },
    {
        answer:'새로운 친구, 새로운 장소 찾으면서 신나는 액티비티!',
        value:1
    },
    {
        answer:'멋진 호텔뷰 보며 반신욕, 선베드에서 책 읽기',
        value:-1
    },
    {
        answer:'좋아! 같이 가자!',
        value:1
    },
    {
        answer:'나는 좀 쉴게, 다녀와!',
        value:-1
    },


    //인식 기능
    {
        answer:'원래 가던 길로 가자',
        value:1
    },
    {
        answer:'새로운 길로 가보자',
        value:-1
    },
    {
        answer:'카페가 예쁘다! 맛있을까? 카페가 어떤지 검색해 본다.',
        value:1
    },
    {
        answer:'헉, 카페를 들어서자마자 운명의 상대를 만날지도? 다양한 상상의 나래를 펼쳐본다.',
        value:-1
    },
    {
        answer:'그 상점은 빈티지한 느낌이 가득 한 곳이였어! 여행에 대해 자세하고 상세히 묘사하며 설명해준다.',
        value:1
    },
    {
        answer:'이틀은 시차 적응하느라 힘들었지만 그 이후엔 너무 즐거웠어! 여행에 대한 전체적인 느낌을 이야기 한다.',
        value:-1
    },


    //판단 기능
    {
        answer:'괜찮아? 어쩌다 이랬어? 보험은 들었어?',
        value:1
    },
    {
        answer:'어떡해 괜찮아? 정말 놀랬겠다 ㅠㅠ',
        value:-1
    },
    {
        answer:'문제 상황에 대해서 논리적으로 설명하며 해결',
        value:1
    },
    {
        answer:'여행 왔으니까 좋게 넘어가자!',
        value:-1
    },
    {
        answer:'휴, 어쨌든 도착했으니까 됐지!',
        value:1
    },
    {
        answer:'다음에는 이런일이 없도록 해야겠어!',
        value:-1
    },


    //생활 양식
    {
        answer:'꼼꼼하게 미리 교통까지 확인해서 계획해야지!',
        value:1
    },
    {
        answer:'무계획이 계획! 여행은 즉흥적으로 가는게 최고야!',
        value:-1
    },
    {
        answer:'무척이나 아쉽다, 인터넷에 근처 맛집을 재검색',
        value:1
    },
    {
        answer:'어쩔 수 없지, 저기 맛있어 보인다. 가자!',
        value:-1
    },
    {
        answer:'못 가봤던 곳을 가보자!',
        value:1
    },
    {
        answer:'음, 발 닿는 곳으로 가볼까?',
        value:-1
    },
]