export default [
    {
        type:'ISTJ',
        name:'프로 계획러',
        location:'후쿠오카 / 경주',
        content:'한번 시작한 일은 끝까지 해내는 당신, 책임감이 강하고 여행 계획도 분 단위로 정리하는 타입 매사에 철저한 당신에게 추천하는 여행지!'
    },
    {
        type:'ISFJ',
        name:'평화주의자',
        location:'후에 / 순천',
        content:'강한 침착성과 인내력으로 안정감을 주는 당신, 세심하고 따듯한 마음으로 함께하는 이들을 챙겨주는 타입 한적한 휴식을 원하면서도 생산적인 여행을 즐기고 싶은 당신에게 추천하는 여행지!'
    },
    {
        type:'ISTP',
        name:'고독한 여행자',
        location:'아이슬란드 / 울릉도',
        content:'내면에 가득한 열정을 가진 당신, 상황 적응력이 뛰어나 예기치 못한 상황도 무난히 해결하는 타입 혼자만의 여행에 즐거움이 필요한 당신에게 추천하는 여행지!'
    },
    {
        type:'ISFP',
        name:'유유자적 휘파람',
        location:'발리 / 속초',
        content:'현재의 삶을 즐기는 당신, 너그러운 마음을 가져 더욱 개방적인 타입 새로운 것을 좋아하지만 혼자만의 느긋한 시간을 원하는 당신에게 추천하는 여행지!'
    },
    {
        type:'INTJ',
        name:'자유로운 낭만가',
        location:'리우데자네이루 / 고성',
        content:'목적달성을 위해 노력하는 당신, 여행지에 대한 정보와 깊고 넓은 지식을 원하는 타입 타인으로부터 늘 신뢰받는 당신에게 추천하는 여행지!'
    },
    {
        type:'INFP',
        name:'여행 분석가',
        location:'밴프 / 지리산',
        content:'하나의 장면에서 수만가지의 상상을 펼치는 당신, 최악의 상황에서도 웃음을 잃지 않는 타입 낭만적인 여행을 원하는 당신에게 추천하는 여행지!'
    },
    {
        type:'INTP',
        name:'목마른 여행자',
        location:'가오슝 / 담양 죽녹원',
        content:'평소에는 과묵하나 관심이 있는 분야에는 수다쟁이인 당신, 남들과는 다른 곳을 여행하고 싶어하는 타입 고요하고 평화로운 곳에서 사색에 빠지고 싶은 당신에게 추천하는 여행지!'
    },
    {
        type:'INFJ',
        name:'힐링 캠프',
        location:'시베리아 횡단열차 / 전북 완주',
        content:'뛰어난 공감능력을 가진 당신, 새로운 만남도 즐겁지만 혼자만의 시간을 추구하는 타입 내면의 갈등이 많아 힐링이 필요한 당신에게 추천하는 여행지!'
    },
    {
        type:'ESTJ',
        name:'이 구역 불도저',
        location:'뉴욕 / 부산',
        content:'어느 곳에서나 리더가 되는 당신, 분위기 메이커로 모든 일에 총대를 매는 타입. 심플하고도 깔끔한 여행을 원하는 당신에게 추천하는 여행지!'
    },
    {
        type:'ESFJ',
        name:'사교적인 외교관',
        location:'크로아티아 자그레브 / 제주도',
        content:'친절하고 재치가 많은 당신, 함께하는 이를 세심하게 배려할 줄 아는 타입 나와 맞는 사람과 함께하는 것을 좋아하는 당신에게 추천하는 여행지!'
    },
    {
        type:'ESTP',
        name:'찐 핵인싸',
        location:'라스베가스 / 양양',
        content:'새로운 사람과 친구가 되는건 순식간인 당신, 액티비티한 활동과 여행의 다양함을 선호하는 타입 개성 넘치는 분야에 관심을 가지고 알고싶은 당신에게 추천하는 여행지!'
    },
    {
        type:'ESFP',
        name:'새로운건 늘 짜릿해',
        location:'스페인 이비자섬 / 가평',
        content:'호기심이 가득한 당신, 시끌벅적한 곳에서 진정한 에너지를 얻는 타입 다양한 액티비티와 핫플레이스를 찾아 다니는 당신에게 추천하는 여행지!'
    },
    {
        type:'ENTJ',
        name:'타고난 리더십',
        location:'모리셔스 / 당진',
        content:'타고난 리더십이 있는 당신, 일행들을 이끌며, 성취를 좋아하는 타입 장기계획에도 무리 없이 소화할수 있는 당신에게 추천하는 여행지!'
    },
    {
        type:'ENFP',
        name:'무계획 스파크',
        location:'보라카이 / 포천',
        content:'열정적이고 즉흥적인 당신, 무계획이 곧 계획이고 액티비티를 선호하는 타입 본인만의 스타일을 추구하는 당신에게 추천하는 여행지!'
    },
    {
        type:'ENTP',
        name:'인간 에너자이저',
        location:'나미비아 / 전주 ',
        content:'항상 새로운 가능성을 찾아 시도하는 당신, 새로운 관심사를 찾으며 에너지를 얻는 타입 위기상황에서도 뛰어난 해결능력을 지닌 당신에게 추천하는 여행지!'
    },
    {
        type:'ENFJ',
        name:'모두가 내 친구',
        location:'멜버른 / 여수',
        content:'풍부한 감수성으로 모두에게 친절한 당신, 주변사람이 행복하면 본인도 행복한 타입 모두와 친구가 될 수 있는 당신에게 추천하는 여행지!'
    },
]