export default [
    {
        type:'ISTJ',
        name:'프로 계획러',
        location:'후쿠오카 / 경주',
        content:'한번 시작한 일은 끝까지 해내는 당신, 책임감이 강하고 여행 계획도 분 단위로 정리하는 타입 매사에 철저한 당신에게 추천하는 여행지!'
    },
    {
        type:'ISFJ',
        name:'평화주의자',
        location:'후에 / 순천',
        content:'한번 시작한 일은 끝까지 해내는 당신, 책임감이 강하고 여행 계획도 분 단위로 정리하는 타입 매사에 철저한 당신에게 추천하는 여행지!'
    },
    {
        type:'ISTP',
        name:'고독한 여행자',
        location:'아이슬란드 / 울릉도',
        content:'한번 시작한 일은 끝까지 해내는 당신, 책임감이 강하고 여행 계획도 분 단위로 정리하는 타입 매사에 철저한 당신에게 추천하는 여행지!'
    },
    {
        type:'ISFP',
        name:'유유자적 휘파람',
        location:'발리 / 속초',
        content:'한번 시작한 일은 끝까지 해내는 당신, 책임감이 강하고 여행 계획도 분 단위로 정리하는 타입 매사에 철저한 당신에게 추천하는 여행지!'
    },
    {
        type:'INTJ',
        name:'자유로운 낭만가',
        location:'리우데자네이루 / 고성',
        content:'한번 시작한 일은 끝까지 해내는 당신, 책임감이 강하고 여행 계획도 분 단위로 정리하는 타입 매사에 철저한 당신에게 추천하는 여행지!'
    },
    {
        type:'INFP',
        name:'여행 분석가',
        location:'밴프 / 지리산',
        content:'한번 시작한 일은 끝까지 해내는 당신, 책임감이 강하고 여행 계획도 분 단위로 정리하는 타입 매사에 철저한 당신에게 추천하는 여행지!'
    },
    {
        type:'INTP',
        name:'목마른 여행자',
        location:'가오슝 / 담양 죽녹원',
        content:'한번 시작한 일은 끝까지 해내는 당신, 책임감이 강하고 여행 계획도 분 단위로 정리하는 타입 매사에 철저한 당신에게 추천하는 여행지!'
    },
    {
        type:'INFJ',
        name:'힐링 캠프',
        location:'시베리아 횡단열차 / 전북 완주',
        content:'한번 시작한 일은 끝까지 해내는 당신, 책임감이 강하고 여행 계획도 분 단위로 정리하는 타입 매사에 철저한 당신에게 추천하는 여행지!'
    },
    {
        type:'ESTJ',
        name:'이 구역 불도저',
        location:'뉴욕 / 부산',
        content:'한번 시작한 일은 끝까지 해내는 당신, 책임감이 강하고 여행 계획도 분 단위로 정리하는 타입 매사에 철저한 당신에게 추천하는 여행지!'
    },
    {
        type:'ESFJ',
        name:'사교적인 외교관',
        location:'크로아티아 자그레브 / 제주도',
        content:'한번 시작한 일은 끝까지 해내는 당신, 책임감이 강하고 여행 계획도 분 단위로 정리하는 타입 매사에 철저한 당신에게 추천하는 여행지!'
    },
    {
        type:'ESTP',
        name:'찐 핵인싸',
        location:'라스베가스 / 양양',
        content:'한번 시작한 일은 끝까지 해내는 당신, 책임감이 강하고 여행 계획도 분 단위로 정리하는 타입 매사에 철저한 당신에게 추천하는 여행지!'
    },
    {
        type:'ESFP',
        name:'새로운건 늘 짜릿해',
        location:'스페인 이비자섬 / 가평',
        content:'한번 시작한 일은 끝까지 해내는 당신, 책임감이 강하고 여행 계획도 분 단위로 정리하는 타입 매사에 철저한 당신에게 추천하는 여행지!'
    },
    {
        type:'ENTJ',
        name:'타고난 리더십',
        location:'모리셔스 / 당진',
        content:'한번 시작한 일은 끝까지 해내는 당신, 책임감이 강하고 여행 계획도 분 단위로 정리하는 타입 매사에 철저한 당신에게 추천하는 여행지!'
    },
    {
        type:'ENFP',
        name:'무계획 스파크',
        location:'보라카이 / 포천',
        content:'한번 시작한 일은 끝까지 해내는 당신, 책임감이 강하고 여행 계획도 분 단위로 정리하는 타입 매사에 철저한 당신에게 추천하는 여행지!'
    },
    {
        type:'ENTP',
        name:'인간 에너자이저',
        location:'나미비아 / 전주 ',
        content:'한번 시작한 일은 끝까지 해내는 당신, 책임감이 강하고 여행 계획도 분 단위로 정리하는 타입 매사에 철저한 당신에게 추천하는 여행지!'
    },
    {
        type:'ENFJ',
        name:'모두가 내 친구',
        location:'멜버른 / 여수',
        content:'한번 시작한 일은 끝까지 해내는 당신, 책임감이 강하고 여행 계획도 분 단위로 정리하는 타입 매사에 철저한 당신에게 추천하는 여행지!'
    },
]